[
  {
    "phrase": "El perdon solo es posible si es imposible.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "Voy a encontrar belleza en tu ausencia.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "Somos tan egoístas que podemos estar juntos y no lo estamos.",
    "author": "Roberto Mtz"
  },
  {
    "phrase": "Hace falta muy poco para ganarle a la mayoría.",
    "author": "Roberto Mtz"
  },
  {
    "phrase": "La miseria se desperdicia en el miserable.",
    "author": "Unknown"
  },
  {
    "phrase": "La perfección es efímera.",
    "author": "Unknown"
  },
  {
    "phrase": "Toda gloria es efímera.",
    "author": "Unknown"
  },
  {
    "phrase": "Nonsense remains nonsense, even when spoken by famous scientists.",
    "author": "John Lennox"
  },
  {
    "phrase": "Life... Is a tale told by an idiot, full of sound and fury, signifying nothing.",
    "author": "Shakespeare"
  },
  {
    "phrase": "Sometimes the answer is no.",
    "author": "Unknown"
  },
  {
    "phrase": "How happy is the blameless vestal's lot? The world forgetting, by the world forgot. Eternal sunshine of the spotless mind. Each pray'r accepted, and each wish resign'd.",
    "author": "Alexander Pope"
  },
  {
    "phrase": "Constantly talking isn't necessarily communicating.",
    "author": "Eternal sunshine of the spotless mind (Joel)"
  },
  {
    "phrase": "Locura es hacer la misma cosa una y otra vez esperando obtener resultados diferentes.",
    "author": "Einstein"
  },
  {
    "phrase": "Solvitur ambulando.",
    "author": "Cluny Sheeler"
  },
  {
    "phrase": "Sentimos nostalgia por un tiempo que todavía no se acaba.",
    "author": "Unknown"
  },
  {
    "phrase": "People only can meet you as deeply as they've met themselves.",
    "author": "Unknown"
  },
  {
    "phrase": "Let everything happen to you, beauty and terror, just keep going, no feeling is final.",
    "author": "Rainer Maria Rilke (Jojo Rabbit)"
  },
  {
    "phrase": "La estupidez es inversamente proporcional al plazo de tus pensamientos.",
    "author": "Roberto Martínez"
  },
  {
    "phrase": "I don't know the question, but sex is definitely the answer.",
    "author": "Woody Allen"
  },
  {
    "phrase": "Al final todo estará bien, si no está bien, no es el final.",
    "author": "Unknown 🇩🇪💊💉☠️"
  },
  {
    "phrase": "Hay dos reglas para el éxito, primero: nunca digas todo lo que sabes...",
    "author": "Unknown 🇩🇪💊💉☠️"
  },
  {
    "phrase": "La filosofía es como el búho de la Minerva, solo emprende vuelo al caer el crepúsculo.",
    "author": "Hegel"
  },
  {
    "phrase": "La realidad es una construcción de circunstancias binarias.",
    "author": "Roberto Martínez"
  },
  {
    "phrase": "Todo el tiempo estas eligiendo inconscientemente no suicidarte.",
    "author": "Unknown"
  },
  {
    "phrase": "Uneasy lies the head that wears the crown.",
    "author": "Shakespeare"
  },
  {
    "phrase": "Some say the best luck is to die at the right time.",
    "author": "Five☔"
  },
  {
    "phrase": "If life is a set of illusions, look for the most beautiful illusions.",
    "author": "Jodorowsky"
  },
  {
    "phrase": "El sexo sin amor es una complicada forma de masturbación.",
    "author": "Roberto Martínez"
  },
  {
    "phrase": "Feelings are like your mother's breasts. You know where they are, but they're best left unfelt.",
    "author": "Charlie Harper"
  },
  {
    "phrase": "I think that if you beat a dog long enough, it goes crazy, doesn't matter how good it was before, after that happens, the dog you knew is never coming back.",
    "author": "Billy Russo💀"
  },
  {
    "phrase": "The only crime in a war is to lose.",
    "author": "Billy Russo💀"
  },
  {
    "phrase": "No hay un problema que no puedas empeorar.",
    "author": "Roberto Martínez"
  },
  {
    "phrase": "We're all lonely and all life is just trying not to be.",
    "author": "Unknown💀"
  },
  {
    "phrase": "The only way to win is to not play.",
    "author": "Unknown💀"
  },
  {
    "phrase": "We are each our own devil, and we make this world our hell.",
    "author": "Unknown💀"
  },
  {
    "phrase": "No hay cosa que mas me valga madre que el modelo de negocios de costco.",
    "author": "Jose Madero 🐼 (Creativo 100//Min; 2:03:47)"
  },
  {
    "phrase": "En teoría hasta el comunismo funciona.",
    "author": "Roberto Martínez"
  },
  {
    "phrase": "La historia la escriben los vencedores.",
    "author": "Unknown"
  },
  {
    "phrase": "Solo se vive una vez, pero si hiciste las cosas bien, una vez es suficiente.",
    "author": "Ronald Shakespeare (TEDxTalks min 5:20)"
  },
  {
    "phrase": "Everything was better when everything was worse.",
    "author": "Unknown"
  },
  {
    "phrase": "El amor como un carton de leche, caduca.",
    "author": "Roberto Martínez"
  },
  {
    "phrase": "Si no eres feliz con lo que tienes, no vas a ser feliz con lo que te falta",
    "author": "Unknown"
  },
  {
    "phrase": "Hay que ser brutales y despiadados, las heridas leves prometen venganza, las aniquilantes no.",
    "author": "Nicolás Maquiavelo"
  },
  {
    "phrase": "La felicidad es encontrar la tortura correcta.",
    "author": "Jerry Seinfeld"
  },
  {
    "phrase": "La felicidad esta repleta de tristeza.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "Siempre simplificamos al otro, pero queremos ser entendidos en toda nuestra complejidad.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Desear la inmortalidad del hombre es desear la perpetuación de un gran error.",
    "author": "Schopenhauer"
  },
  {
    "phrase": "La esperanza es el sueño de los despiertos.",
    "author": "Aristóteles"
  },
  {
    "phrase": "No hay lugar para la educación en el amor.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "Lo que no sabes que no sabes... Igual te afecta.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Algunas cosas solo se pueden decir en poesía.",
    "author": "Charles Bukowski"
  },
  {
    "phrase": "Imitation is Suicide.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "phrase": "Victorious warriors win first and then go to war, while defeated warriors go to war first and then seek to win.",
    "author": "Sun Tzu"
  },
  {
    "phrase": "We do not remember days, we remember moments.",
    "author": "Cesare Pavese"
  },
  {
    "phrase": "La libertad permite la existencia del amor.",
    "author": "Carlos García Limon"
  },
  {
    "phrase": "El dolor es parte de la vida.",
    "author": "Unknown"
  },
  {
    "phrase": "Los destinos son efímeros, pero el camino es eterno.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "La inteligencia nace en la reflexión.",
    "author": "Unknown (OC)"
  },
  {
    "phrase": "El suicidio es una solución permanente para un problema temporal.",
    "author": "Unknown (Odin Dupeyron)"
  },
  {
    "phrase": "Suicide isn't painless when you live everyone in pain.",
    "author": "Unknown"
  },
  {
    "phrase": "Para matarse se ocupa un segundo.",
    "author": "Unknown (JACC)"
  },
  {
    "phrase": "Lo malo y lo bueno vienen juntos.",
    "author": "Unknown (Southpark)"
  },
  {
    "phrase": "El que cree es porque no sabe y el que sabe no tiene necesidad de creer.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Somos la paradoja de la falta y ese deseo de llenarla.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "El conocimiento viene de la duda, no de la certeza.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Ninguna persona debería sobrevivir a una buena conversación.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Tienes que aprender las reglas para poder romperlas.",
    "author": "Unknown"
  },
  {
    "phrase": "Nadie sabe el valor de los momentos hasta que se convierten en recuerdos.",
    "author": "The Joker"
  },
  {
    "phrase": "Fue eterno mientras duró.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Las revoluciones siempre son los esclavos buscando un nuevo amo y siempre lo consiguen.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Si la educación no es enmancipatoria el sueño del oprimido es volverse el opresor.",
    "author": "Paulo Freire Ruzzarin"
  },
  {
    "phrase": "Una conducta anormal ante una situación anormal es una conducta normal.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "phrase": "No puedes crear nada que no puedas imaginar.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "No te dije que era fácil, te dije que era lunes.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Things are always as good as they can be, but they can always be better.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "En un mundo sin amor la muerte no significa nada.",
    "author": "Viego El Rey Arruinado"
  },
  {
    "phrase": "Si no puedes alimentar a un equipo con dos pizzas, es demasiado grande.",
    "author": "Jeff Bezos"
  },
  {
    "phrase": "El éxito no te hace una mejor persona, solo te hace una persona más exitosa.",
    "author": "Moritz Zimmerman HTSDOF"
  },
  {
    "phrase": "Hay algo de magia en la ignorancia.",
    "author": "Unknown (OC)"
  },
  {
    "phrase": "Muchas veces madurar implica abandonar tus sueños.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Las relaciones a distancia no son donde la distancia separa nuestros cuerpos, sino donde nuestros corazones están distanciados.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "Following rules isn't how you win a war.",
    "author": "Echo (The 100)"
  },
  {
    "phrase": "With out you I'd just be surviving Emori... I wouldn't be living.",
    "author": "John Murphy (The 100)"
  },
  {
    "phrase": "Encuentra algo que ames y deja que te mate.",
    "author": "Charles Bukowski"
  },
  {
    "phrase": "Un mal día en ajedrez es mejor que un día en la oficina.",
    "author": "Unknown (Morsa)"
  },
  {
    "phrase": "Danger is very real, but fear is a choice.",
    "author": "Unknown (After earth)"
  },
  {
    "phrase": "Perdón por idealizarte, te condené a decepcionarme desde el primer día.",
    "author": "Unknown (psicóloga)"
  },
  {
    "phrase": "Toda mi vida ha sido una eterna vacación, o juego al ajedrez o toco el piano.",
    "author": "Mark Taimánov"
  },
  {
    "phrase": "Cuando veas una buena jugada detente y busca una mejor.",
    "author": "Emanuel Lasker"
  },
  {
    "phrase": "La rutina en un hombre inteligente es una señal de ambición.",
    "author": "Unknown (Roberto Mtz)"
  },
  {
    "phrase": "La locura es muy rara en individuos, peor es la regla en masa.",
    "author": "Friedrich Nietzsche"
  },
  {
    "phrase": "It's better to do less than you hoped than nothing at all.",
    "author": "James Clear, Atomic Habits"
  },
  {
    "phrase": "Aquel que nunca se cae jamás se levanta.",
    "author": "Roberto Mtz"
  },
  {
    "phrase": "Todo maestro ajedrecista fúe alguna vez un principiante.",
    "author": "Johannes Zukertort"
  },
  {
    "phrase": "Mysterious thing, time",
    "author": "Albus Dumbledore"
  },
  {
    "phrase": "Me pasé la vida imaginándote. No es momento de ser cobarde.",
    "author": "Gustavo Cerati"
  },
  {
    "phrase": "Get rich or die trying.",
    "author": "Unknown (El plan perfecto)"
  },
  {
    "phrase": "When you're going to change the world, don't ask for permission.",
    "author": "Viktor (Arcane)"
  },
  {
    "phrase": "Los ganadores nunca se rinden y los que se rinden nunca ganan.",
    "author": "Vince Lombardi"
  },
  {
    "phrase": "You miss every shot you don't take.",
    "author": "4FS Gaming (Video Hunt)"
  },
  {
    "phrase": "Ser bueno esta sobrevalorado.",
    "author": "Wood Man (Hilda)"
  },
  {
    "phrase": "El mayor error del ser humano, es intentar sacarse de la cabeza aquello que no sale del corazón.",
    "author": "Mario Benedetti"
  },
  {
    "phrase": "Bebe y morirás 10 años antes, fuma y morirás 30 años antes, ama a alguien que no te ama y morirás diariamente.",
    "author": "Mario Benedetti"
  },
  {
    "phrase": "El hombre es el único animal que causa dolor a otros sin mas objeto que querer hacerlo.",
    "author": "Arthur Schopenhauer"
  },
  {
    "phrase": "Tan corto el amor y tan largo el olvido.",
    "author": "Pablo Neruda"
  },
  {
    "phrase": "Strong enough to have it all and too weak to take it.",
    "author": "Green Goblin (Spider-man: No Way Home)"
  },
  {
    "phrase": "No es lo que siento por ti, es lo que no siento por nadie más...",
    "author": "Jaime Sabines"
  },
  {
    "phrase": "Sooner or later a man who wears two faces forgets which one is real...",
    "author": "Unknown (Primal Fear)"
  },
  {
    "phrase": "Don't waste your time looking back, you're not going that way...",
    "author": "Ragnar Lodbrok (Vikings)"
  },
  {
    "phrase": "Que curioso es el hombre, nacer no pide, vivier no sabe, morir no quiere...",
    "author": "Unknown"
  },
  {
    "phrase": "¿Acaso existe un anhelo humano más triste que desear una segunda oportunidad en algo?",
    "author": "Haruki Murakami"
  },
  {
    "phrase": "Pero, ¿quién reza por Satanás? ¿Quién, en dieciocho siglos, ha tenido la humanidad, para rezar por el pecador que más lo necesitaba?",
    "author": "Mark Twain"
  },
  {
    "phrase": "Power is always dangerous, it attracts the worst and corrupts the best. Power is only given to those who are prepared to lower themselves to pick it up...",
    "author": "Ragnar Lodbrok (Vikings)"
  },
  {
    "phrase": "Un experto es un hombre que ha dejado de pensar; sabe",
    "author": "Frank Wright"
  },
  {
    "phrase": "La capacidad de seguir intentándolo cuando otros abandonan es un talento",
    "author": "Garry Kasparov"
  },
  {
    "phrase": "El amor es un estado de psicosis temporal.",
    "author": "Sigmund Freud"
  },
  {
    "phrase": "Uno es dueño de lo que calla y esclavo de lo que habla.",
    "author": "Sigmund Freud"
  },
  {
    "phrase": "Los buenos son los que se contentan con soñar aquello que los malos hacen realidad.",
    "author": "Sigmund Freud"
  },
  {
    "phrase": "Jamás hay que discutir con un superior, pues se corre el riesgo de tener razón.",
    "author": "Marco Aurelio Almazán"
  },
  {
    "phrase": "Años de amor han sido olvidados, en el odio de un minuto.",
    "author": "Edgar Allan Poe"
  },
  {
    "phrase": "Aprende a obsequiar tu ausencia a quien no valora tu presencia.",
    "author": "Unknown (Oscar Wilde)"
  },
  {
    "phrase": "Las tristezas no se hicieron para las bestias, sino para los hombres; pero si los hombres las sienten demasiado, se vuelven bestias",
    "author": "Miguel de Cervantes Saavedra"
  },
  {
    "phrase": "Nunca interrumpas a tu enemigo cuando está cometiendo un error.",
    "author": "Unknown (Napoleón Bonaparte)"
  },
  {
    "phrase": "Tuve suerte porque 1960 fue bisiesto y pude ser campeón un día más. Pero eso no me preocupa, porque el título de campeón es provisional, mientras que el de ex campeón es eterno.",
    "author": "Mijaíl Tal"
  },
  {
    "phrase": "Cuando la situacion es adversa y la esperanza poca, las determinaciones drásticas son las más seguras.",
    "author": "Tito Livio"
  },
  {
    "phrase": "Blessed are the forgetful, for they get the better even of their blunders.",
    "author": "Friedrich Nietzsche"
  },
  {
    "phrase": "La edad madura es aquella en la que todavía se es joven, pero con mucho más esfuerzo.",
    "author": "Jean-louis Barrault"
  },
  {
    "phrase": "Si traes puesta la camiseta tienes que sudarla.",
    "author": "Unknown (JCC)"
  },
  {
    "phrase": "Cuando creíamos que teníamos todas las respuestas, de pronto, cambiaron todas las preguntas.",
    "author": "Mario Benedetti"
  },
  {
    "phrase": "When someone you love becomes a memory, the memory becomes a treasure.",
    "author": "Unknown"
  },
  {
    "phrase": "La muerte no es lo peor que te puede pasar. ¿Hay cosas que duelen más?",
    "author": "Unknown (OC)"
  },
  {
    "phrase": "La única manera de librarse de la tentación es ceder ante ella.",
    "author": "Oscar Wilde"
  },
  {
    "phrase": "La vida del muerto está en la memoria del vivo.",
    "author": "Marco Tulio Cicerón"
  },
  {
    "phrase": "El genio es un uno por ciento de inspiración y un noventa y nueve por ciento de transpirción.",
    "author": "Thomas Alva Edison"
  },
  {
    "phrase": "Homo sum, humani nihil a me alienum puto. || Soy un hombre, nada humano me es ajeno.",
    "author": "Publio Terencio Africano"
  },
  {
    "phrase": "Todo era mejor cuando todo era peor.",
    "author": "Unknown"
  },
  {
    "phrase": "Todo es bueno mientras otros lo digan.",
    "author": "Unknown"
  },
  {
    "phrase": "Mata la esperanza, rendirte también es una opción.",
    "author": "Unknown (OC)"
  },
  {
    "phrase": "La esperanza es el deseo del alma en una realidad devastada.",
    "author": "Carlos García Limon"
  },
  {
    "phrase": "El adios no es para siempre porque formas parte de mi aunque no vuelva verte nunca, pasas de estar conmigo a estar en mi.",
    "author": "Farid Dieck"
  },
  {
    "phrase": "If your opponent stops your threat, ask yourself what can you do anyways.",
    "author": "Sam Shankland"
  },
  {
    "phrase": "Me suicide de la manera mas hermosa. Me enamoré de alguien que no puedo tener.",
    "author": "Unknown"
  },
  {
    "phrase": "Mis efímeros sentimientos mueren con tu silencio perpetuo.",
    "author": "Unknown (OC)"
  },
  {
    "phrase": "La tolerancia llegará a tal nivel que las personas inteligentes tendrán prohibido pensar para no ofender a los imbéciles.",
    "author": "Fiódor Dostoyevski"
  },
  {
    "phrase": "Todos los cambios, aún los más ansiados, llevan consigo cierta melancolía; porque aquello que dejamos es una parte de nosotros mismos: debemos morir una vida para entrar en otra.",
    "author": "Anatole France"
  },
  {
    "phrase": "Einstein dijo que el tiempo es relativo, tal vez nuestro amor duro solo unos días, o tal vez nos amamos toda una vida, en tan solo unos días.",
    "author": "Unknown"
  },
  {
    "phrase": "Es absurdo condenar la ignorancia del pasado con la sabiduría del presente.",
    "author": "Pablo d'Ors"
  },
  {
    "phrase": "Quizá haya enemigos de mis opiniones, pero yo mismo, si espero un rato, puedo ser también enemigo de mis opiniones.",
    "author": "Jorge Luis Borges"
  },
  {
    "phrase": "La amenaza es más fuerte que la ejecución.",
    "author": "Aron Nimzowitsch"
  },
  {
    "phrase": "Qué bien funcionas como recuerdo.",
    "author": "Santi Balmes"
  },
  {
    "phrase": "Siempre asume que va a fallar el plan 'A'.",
    "author": "Carlos Bremer"
  },
  {
    "phrase": "It's not a lie... if you believe it.",
    "author": "George Constanza"
  },
  {
    "phrase": "Un buen maestro siempre enseña y después de enseñar enseña a dudar de lo enseñado.",
    "author": "Diego Ruzzarin"
  },
  {
    "phrase": "Quizá hoy solo somos un par de extraños, pero en los lugares donde estuvimos, ahí todavía existimos.",
    "author": "Mi sobrino Memo"
  },
  {
    "phrase": "Poder decir adiós es crecer...",
    "author": "Gustavo Cerati"
  },
  {
    "phrase": "...",
    "author": "Miriam Sheccid"
  }
]
